
/* Class = "NSWindow"; title = "Add Credit"; ObjectID = "1"; */
"1.title" = "เพิ่มเครดิต";

/* Class = "NSTextFieldCell"; title = "Your call is about to end because you’re running low on credit. Use our quick top-up and enable auto-recharge so you never run low again. NOTR"; ObjectID = "4"; */
"4.title" = "Your call is about to end because you’re running low on credit. Use our quick top-up and enable auto-recharge so you never run low again. NOTR";

/* Class = "NSTextFieldCell"; title = "£10.00 NOTR"; ObjectID = "12"; */
"12.title" = "£10.00 NOTR";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "18"; */
"18.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "19"; */
"19.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Paying with:"; ObjectID = "22"; */
"22.title" = "ชำระเงินด้วย:";

/* Class = "NSButtonCell"; title = "Enable Auto-recharge"; ObjectID = "24"; */
"24.title" = "เปิดใช้งานการเติมเครดิตอัตโนมัติ";

/* Class = "NSButtonCell"; title = "Accept Terms of Use"; ObjectID = "26"; */
"26.title" = "ยอมรับ ข้อกำหนดการใช้";

/* Class = "NSButtonCell"; title = "Add Credit"; ObjectID = "28"; */
"28.title" = "เพิ่มเครดิต";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "30"; */
"30.title" = "ยกเลิก";

/* Class = "NSTabViewItem"; label = "Topup"; ObjectID = "85"; */
"85.label" = "Topup";

/* Class = "NSTabViewItem"; label = "Progress"; ObjectID = "87"; */
"87.label" = "ความคืบหน้า";

/* Class = "NSTabViewItem"; label = "Success"; ObjectID = "134"; */
"134.label" = "สำเร็จ";

/* Class = "NSTabViewItem"; label = "Error"; ObjectID = "136"; */
"136.label" = "เกิดข้อผิดพลาด";

/* Class = "NSTextFieldCell"; title = "Success! Your order has been placed. You’ll receive an email notification shortly."; ObjectID = "192"; */
"192.title" = "เรียบร้อย! คุณได้ทำการสั่งซื้อแล้ว คุณจะได้รับการแจ้งทางอีเมลในเร็วๆ นี้";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "196"; */
"196.title" = "ปิด";

/* Class = "NSTextFieldCell"; title = "Sorry, but we couldn’t complete your order. Please try again on our website."; ObjectID = "223"; */
"223.title" = "ขออภัย เราไม่สามารถดำเนินการสำหรับคำสั่งซื้อของคุณให้สำเร็จได้ โปรดลองอีกครั้งบนเว็บไซต์ของเรา";

/* Class = "NSButtonCell"; title = "Try Again Online"; ObjectID = "225"; */
"225.title" = "ลองอีกครั้งแบบออนไลน์";

/* Class = "NSButtonCell"; title = "New payment method"; ObjectID = "252"; */
"252.title" = "วิธีการชำระเงินแบบใหม่";
